{
  "data": [
    {
      "id": "6990",
      "textName": "Кольцо с муассанитом",
      "price": "103000",
      "comment": "Главный камень:муассанит Тип металла: Серебряный Металлический штамп: 925 металл: Серебряный Главный мойссанте Размер камня:1ct 6.5мм Хорошо или мода:хорошо Стиль:этнической Тип объекта:Кольца Вес предмета:1g размер 4 (диаметр): 14мм\t\t размер 5 (диаметр): 14,3 мм\t\t размер 6 (диаметр):14.6мм\t\t размер 7 (диаметр):15мм\t\t размер 8 (диаметр): 15,3 мм\t\t размер 9 (диаметр): 15,6 мм\t\t размер 10 (диаметр): 15,9 мм\t\t",
      "brand": "brand",
      "img": "https://img.joomcdn.net/39a96004a1d922124948edf931aa8197e8b49dbf_original.jpeg",
      "count": 1
    },
    {
      "id": "4c4d",
      "textName": "Серьги",
      "price": "203000",
      "comment": "Из огромной коллекции украшений Марии-Антуанетты, большой ценительницы драгоценностей, во Франции не осталось почти ничего. Зато камни и целые украшения, принадлежавшие казненной королеве, разошлись по частным коллекциям и музеям мира и регулярно появляются на аукционах.  Сокровища Бурбонов не пережили двух французских революций. После первой, начавшейся штурмом Бастилии в 1789 году, часть своих драгоценностей Мария-Антуанетта успела переправить по дипломатическим каналам в Вену, откуда она была родом, что-то раздала на хранение верным друзьям.",
      "brand": "Maria & Angument",
      "img": "https://cdn.27.ua/sc--media--prod/default/3c/89/bd/3c89bd62-0318-4a48-a6eb-f08cd3175fc7.jpg",
      "count": 1
    },
    {
      "id": "2956",
      "textName": "Часы из Бриллианта",
      "price": "100000000",
      "comment": "",
      "brand": "Richard & Milli",
      "img": "https://i.pinimg.com/736x/ad/18/e4/ad18e47b5526dc3ed2e86be90d452710.jpg",
      "count": 1
    },
    {
      "id": "7160",
      "textName": "Часы из бриллианта",
      "price": "400000",
      "comment": "",
      "brand": "Richard & Milli",
      "img": "https://cloud.pandatells.com/articles/2638/img/max_kak-pervie-chasi-richard-mille-izmenili-vzglyad-na-to-kakim-dolzhen-bit-chasovoi-lyuks.webp",
      "category": ""
    },
    {
      "id": "f015",
      "textName": "серьги",
      "price": "10000",
      "comment": " Серьги-клипсы - Богатый декор",
      "brand": "бриллиант",
      "img": "https://images.prom.ua/5124343912_w600_h600_5124343912.jpg",
      "category": "серьги"
    },
    {
      "id": "4c0e",
      "textName": "G-SHOK",
      "price": "400000",
      "comment": "Модель Dream Project #2 G-D001, разработанная совместно с искусственным интеллектом, работает на солнечной энергии и обеспечивает максимальную точность благодаря радиоконтролю. Пять лет назад G-Shock представила «Dream Project» - небольшую серию из 35 часов из цельного золота, которые продавались по цене 70 000 долларов за штуку. И вот часовщик выпустил вторую версию в честь своего 40-летия.",
      "brand": "Viplombard",
      "img": "https://www.viplombard.ru/images/content/iPb27gNzfFfHs1wqfn7l4W44WUqV6vnDnkUUCAXJ.jpg",
      "category": "Часы"
    },
    {
      "id": "2d45",
      "textName": " Подвеска из натурального обсидиана",
      "price": "20000",
      "comment": "Подвеска из натурального золотого обсидиана, сверкающий светильник в виде лисы, богатый кулон 46x32x13 мм, ювелирное ожерелье из обсидиана с натуральным камнем, Прямая поставка AAAAA",
      "brand": "Классический",
      "img": "https://ae04.alicdn.com/kf/S5427378a148445daa95edcb6341e7df6K.jpg",
      "category": "Подвески"
    },
    {
      "id": "2d37",
      "textName": "Ювелир Голд",
      "price": "349999",
      "comment": "Как и многие другие украшения, браслеты поначалу были предназначены исключительно для утилитарных целей. Они защищали запястья (следовательно, и вены) от повреждений, помогали выдерживать большую нагрузку, служили амулетами. Например, в Египте был найден золотой браслет, созданный во время правления Клеопатры. Он представляет собой двух соединенных змей, являвшихся символами защиты и возрождения.  Выполнять, прежде всего, декоративную функцию браслеты стали в Древней Греции и Древнем Риме. Их украшали изображениями богов, ветками лавра, использовали для отделки драгоценные камни, но зачастую брали и простое стекло. Причем браслеты любили и женщины, чьи хрупкость и изящество были призваны подчеркнуть эти украшения, и мужчины, которые стремились выглядеть, наоборот, более мужественно.",
      "brand": "Baselworld",
      "img": "https://j-gold.ru/custom/my/includes/phpThumb/phpThumb.php?src=%2Fuploads%2Fcontent%2Fegipetskiy_zolotoy_braslet.jpg&f=webp&q=95&hash=9201281206c93a230a8ea9157d4a33ae",
      "category": "Браслеты"
    },
    {
      "id": "d175",
      "textName": "Nova Yellow Diamond ",
      "price": "500000",
      "img": "https://sunlight.net/wiki/wp-content/uploads/2021/08/top_10_obruchalnih_kolec_20.jpg",
      "comment": "Кольцо изготовлено из платины высшей пробы и инкрустировано редким желтым бриллиантом почти в 25 карат. На данный момент аксессуар принадлежит модному дому Тиффани и считается одной из визитных карточек этого бренда. Эксперты не раз называли изделие вершиной ювелирного мастерства. Приблизительная стоимость аксессуара составляет 1,8 миллиона долларов.",
      "brand": "Tiffany",
      "category": "Кольца"
    },
    {
      "id": "0b8d",
      "textName": "PATEK PHILIPPE REF 5217 GRAND COMPLICATION",
      "price": "2.28",
      "comment": "Начинаем наш список с Patek Philippe, одними из самых дорогих часов в мире, проданных в 2022 году, являются Patek Philippe ref 5217 Grand Complication.  Он может похвастаться несколькими желанными сложностями, включая минутный репетир, вечный календарь и турбийон. Родословную часов дополняет вечный календарь мгновенного действия, благодаря которому календарь работает одновременно.  Эти часы были проданы за $2,28 млн. на",
      "brand": "Patek Philippe",
      "img": "https://www.newbondstreetpawnbrokers.com/wp-content/webp-express/webp-images/doc-root/wp-content/uploads/2021/01/Screenshot-2022-07-30-at-08.00.27-768x586.png.webp",
      "category": "Мужской"
    },
    {
      "id": "2b11",
      "textName": "PATEK PHILIPPE PERPETUAL CALENDAR CHRONOGRAPH REF. 2499 LUMINOUS",
      "price": "2.98",
      "comment": "Patek Philippe Perpetual Calendar Chronograph ref. 2499 Luminous — это, пожалуй, самые сложные часы из когда-либо существовавших. Он также входит в число самых дорогих часов Patek Philippe, проданных в 2022 году.  Эти часы — единственный известный образец второй серии ref 2499 со светящимся циферблатом. Более того, из 349 экземпляров Reference 2499 с яркими циферблатами существует только пять, что делает их редкостью.  В апреле 2022 года эти дорогие часы были проданы за $2,98 млн на аукционе.",
      "brand": "Patek Philippe",
      "img": "https://www.newbondstreetpawnbrokers.com/wp-content/webp-express/webp-images/doc-root/wp-content/uploads/2021/01/Screenshot-2022-07-30-at-08.09.45-768x755.png.webp",
      "category": "Мужской"
    },
    {
      "id": "522c",
      "textName": "Rolex Day-Date",
      "price": "27943",
      "comment": "Как думаете, когда человек занимает верхнюю позицию списка Forbes, насколько дорогие часы он носит?  Сегодня мы расскажем о часах 3-х самых богатых людей.  3 Место в списке  Уоррэн Баффетт - один из крупнейших инвесторов и благотворителей в мире.  У него на запястье красуются золотые Rolex Day-Date за $ 27 944",
      "brand": "Rolex",
      "img": "https://avatars.dzeninfra.ru/get-zen_doc/225409/pub_5db6df2798930900b236e0db_5db6e7911d656a00ae941fa9/scale_1200",
      "category": "Часы",
      "for": "Для Мужчины"
    },
    {
      "id": "41f8",
      "textName": "Juste un Clou",
      "price": "54998",
      "comment": "Браслеты из этой коллекции считаются одними из самых дорогих от ювелирного дома Cartier. Самый первый аксессуар был представлен еще в 1971 году и шокировал мир моды благодаря своей форме в виде гвоздя, обволакивающееся запястье. Тогда в коллекцию \"Juste un Clou\" входили исключительно браслеты, а на сегодняшний день в ней есть запонки, сережки и колье. Эта коллекция продается в магазинах этой фирмы до сих пор - есть просто браслеты из розового золота, а есть те, которые целиком покрыты бриллиантами. Стоит такое украшение около 55 тысяч долларов.",
      "brand": "Juste un Clou",
      "img": "https://avatars.dzeninfra.ru/get-zen_doc/10092722/pub_64b7d0c1552e11115b9793b6_64b7d5ac9392435cb6eb60c6/scale_1200",
      "category": "Браслеты",
      "for": "Для Женщины",
      "season": "Летние Украшения"
    },
    {
      "id": "6c58",
      "textName": "Hublot",
      "price": "700000",
      "comment": "Самые дорогие часы Hublot — модель 2 Million € ВВ.  Создать самые дорогие наручные часы — это особая заслуга для любой мануфактуры. Ювелирные модели отличаются, как правило, не только драгоценным декором, но и сложным механизмом. Среди самых маститых брендов, среди которых развернулось соперничество за пальму первенства в ценовой категории, особое место занимает мануфактура Hublot. Ее произведения давно уже будоражат умы коллекционеров элитных швейцарских измерителей времени. Эксперты утверждают, что созданная мастерами данной марки модель Hublot 2 Million € BB бьёт все рекорды, так что можно сказать, что это — самые дорогие наручные часы.  Отличную возможность ознакомиться со всевозможными новинками от различных швейцарских брендов дает выставка Baselworld. Самые дорогие часы Hublot 2 Million € BB на стенде данной марки соседствуют с более демократичными моделями, выполненными в спортивной или авангардной стилистике. Конечно, любые измерители времени, выпущенные данным брендом, привлекают внимание ценителей швейцарского качества. Однако наибольший интерес, конечно, вызывают именно Hublot 2 Million € BB, соединившие в себе уникальный механизм и роскошную отделку Haute Joallerie. Как можно судить по названию данной модели, ее стоимость составляет 2 млн евро. Самые дорогие наручные часы от Hublot имеют корпус с классическими для данной марки очертаниями, который инкрустирован 637 бриллиантами багетной огранки, суммарный вес которых достигает 140 карат. Чтобы обработать соответствующим образом такое количество алмазов, 45 мастерам пришлось затратить 13 тысяч часов. Изначально вес этих бриллиантов составлял более 270 карат. Пока все эти драгоценные камни обрели свое место на корпусе и браслете часов Hublot 2 Million € BB, прошло еще 2 тысячи часов.  Самые дорогие часы Hublot 2 Million € BB изготовлены из белого золота пробы 18 карат. Диаметр корпуса данной модели составляет 44 мм. Имеют двухуровневый циферблат. Для их изготовления используется белое золото в сочетании с палладием. Кроме бриллиантов циферблат украшают две стилизованные Вандомские колонны. Hublot 2 Million € BB имеют прозрачные переднюю и заднюю крышки, благодаря чему прекрасно виден не только роскошный циферблат, но и механизм данной модели. Он создан на основе механического калибра HUB 6003. Заводится этот механизм вручную, а запаса его хода хватает на целых 120 часов. Кроме того, модель оснащена турбийоном, окошко которого имеет диаметр 13 мм и располагается на циферблате в позиции «6 часов». Калибр включает специальный микро-механизм, обеспечивающий максимально возможную компенсацию силы притяжения Земли, что существенно повышает точность хода. Мануфактура Hublot представила и другие новинки, пусть не столь же шикарные, но не менее интересные. В их числе — оригинальные часы в монохромном черном керамическом корпусе Hublot Caviar Black Big Bang, отделка которых имитирует инкрустацию драгоценными камнями огранки «багет». Инновационный материал в сочетании с классическими функциями делают данную модель настоящей находкой для ценителей высокого часового искусства.",
      "brand": "Baselworld",
      "img": "https://www.chistueprudi.ru/u/photo/news/10/309732940.jpg",
      "category": "Часы",
      "count": 1
    },
    {
      "id": "77b5",
      "textName": "Богатые золотые запонки с черным перламутром",
      "price": "1.578",
      "comment": "Представляем вашему вниманию богатые золотые запонки с черным перламутром и бриллиантами 0.10ct. Белое золото.",
      "brand": "Richard && Milli",
      "img": "https://misterdiamond.ru/upload/iblock/ed7/ed7624501c598b1fea436d8382301277.jpg",
      "category": "Запонки",
      "for": "Для Мужчины",
      "season": "Летние Украшения",
      "brandy": "Richard & Milli",
      "count": 1
    },
    {
      "id": "0d52",
      "textName": "",
      "price": "",
      "comment": "",
      "brand": "",
      "img": "",
      "category": "",
      "for": "",
      "season": "",
      "brandy": "",
      "count": 1
    },
    {
      "id": "c009",
      "textName": "sdf",
      "price": "",
      "comment": "",
      "brand": "",
      "img": "",
      "category": "",
      "for": "",
      "season": "",
      "brandy": "",
      "count": 1
    }
  ]
}